perpendicular-flap/fluid-openfoam/dt-0.01-subcycling-dt-0.00334/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType laminar;
